<?php
?>

<h3>อีเมลล์แจ้งยืนยันอนุมัติการจองรถ</h3> <font>(อนุมัติ)</font>
<p>เรียนผู้ใช้งาน ID : <?php echo $user ?></p>
<p>ขณะนี้ระบบได้อนุมัติการจองรถที่จะเดินทางไปยัง <?php echo $destination ?><p>
<p>โดยพาหนะหมายเลขทะเบียน <?php echo $license ?></p>
<p>เพื่อไปปฏิบัติราชการเรื่อง <?php echo $description ?></p>
<p>โดยมีผู้โดยสารเดินทางไปด้วยเป็นจำนวน <?php echo $passenger?> คน</p>
<P>วันและเวลาออกเดินทาง <?php echo $start ?></p>
<P>วันและเวลากลับจากเดินทาง <?php echo $end ?></p>
<p>ได้รับการอนุมัติเรียบร้อยแล้ว</p>