<?php
?>

<h3>อีเมลล์แจ้งยืนยันขอนุมัติการจองรถ</h3> <font>(ไม่อนุมัติ)</font>
<p>ขออภัยผู้ใช้งาน ID : <?php echo $user ?></p>
<p>ทางผู้ดูและระบบได้ตรวจสอบการขออนุมัติการจองรถที่จะเดินทางไปยัง <?php echo $destination ?><p>
<p>โดยพาหนะหมายเลขทะเบียน <?php echo $license ?></p>
<p>เพื่อไปปฏิบัติราชการเรื่อง <?php echo $description ?></p>
<p>โดยมีผู้โดยสารเดินทางไปด้วยเป็นจำนวน <?php echo $passenger?> คน</p>
<P>วันและเวลาออกเดินทาง <?php echo $start ?></p>
<P>วันและเวลากลับจากเดินทาง <?php echo $end ?></p>
<p>ไม่สามารถอนุมัติการจองให้ได้ เจ้าหน้าที่จะแจ้งสาเหตุให้ทราบภายใน 48 ชั่วโมงหลังจากที่ท่านได้รับอีเมล์ฉบับนี้</p>