<?php
//use yii;
use yii\helpers\Html;
?>

<h3>อีเมลล์แจ้งเตือนการขออนุมัติการจองรถจากผู้ใช้</h3>
<p>ผู้ใช้งาน ID : <?php echo $user ?></p>
<p>ได้แจ้งเรื่องการจองรถที่จะเดินทางไปยัง <?php echo $destination ?><p>
<p>โดยพาหนะหมายเลขทะเบียน <?php echo $license ?></p>
<p>เพื่อไปปฏิบัติราชการเรื่อง <?php echo $description ?></p>
<P>วันและเวลาออกเดินทาง <?php echo $start ?></p>
<P>วันและเวลากลับจากเดินทาง<?php echo $end ?></p>
<p>กรุณาตรวจสอบรายละเอียดการจองจากผู้ใช้หลังจากได้อีเมล์ฉบับนี้</p>
